export const data = [
  {
    key: 1,
    title: "고난 주간 새벽기도안내",
    content:
      "다음 한 주간은 고난 주간입니다. 새벽기도를 통해 예수님의 고난에 동참하면서 함께 기도하는 시간은 갖고자 합니다. 어렵고 힘들지만 새벽을 주님과 함께 시작하는 한주간 되기를 소망합니다.",
  },
  {
    key: 1,
    title: "청년호 바자회 안내",
    content:
      "오늘은 식사 대신 청년부 바자회로 진행이 됩니다. 청년부의 부흥과 발전을 위해 바자회에 적극적으로 참여해 주시고 이번 바자회와 수련회를 통해 놀라운 대반전의 역사를 기대합니다",
  },
  {
    key: 2,
    title: "전교인 단합대회(하나되는 교회)",
    content:
      "오늘 4월 25일 오전 9시30분부터 ANZAC DAY를 맞이하여 제2남선교회 주최로 전교인 단합대회를 하게 되었습니다. 특별히 어린이들을 위해서 점핑캐슬과 솜사탕 기계가 설치가 될 예정입니다. 주변에 전도 대상자나 이웃들을 초청하여 좋으 시간을 함께 보내기를 소망합니다",
  },
  {
    key: 3,
    title: "고난 주간 새벽기도안내",
    content:
      "다음 한 주간은 고난 주간입니다. 새벽기도를 통해 예수님의 고난에 동참하면서 함께 기도하는 시간은 갖고자 합니다. 어렵고 힘들지만 새벽을 주님과 함께 시작하는 한주간 되기를 소망합니다.",
  },
  {
    key: 4,
    title: "청년호 바자회 안내",
    content:
      "오늘은 식사 대신 청년부 바자회로 진행이 됩니다. 청년부의 부흥과 발전을 위해 바자회에 적극적으로 참여해 주시고 이번 바자회와 수련회를 통해 놀라운 대반전의 역사를 기대합니다",
  },
  {
    key: 5,
    title: "전교인 단합대회(하나되는 교회)",
    content:
      "오늘 4월 25일 오전 9시30분부터 ANZAC DAY를 맞이하여 제2남선교회 주최로 전교인 단합대회를 하게 되었습니다. 특별히 어린이들을 위해서 점핑캐슬과 솜사탕 기계가 설치가 될 예정입니다. 주변에 전도 대상자나 이웃들을 초청하여 좋으 시간을 함께 보내기를 소망합니다",
  },
];
